{
  "articles": [
    {
      "id": "editorial-autorite-etat-violence-politique-fevrier-2026",
      "titre": "Autorité de l'État et violence politique : une exigence républicaine",
      "date": "2026-02-20",
      "categorie": "Éditos",
      "auteur": "Les Nationalistes",
      "image": "editorial-autorite-etat.jpg",
      "resume": "La mort de Quentin Deranque, survenue dans un contexte de violences politiques, pose une question cruciale : l'État est-il encore capable de garantir l'ordre public et de prévenir la violence politique ?",
      "contenu": "<p><em>Cet éditorial fait suite au décès de Quentin Deranque, 23 ans, survenu le 14 février 2026 à Lyon dans un contexte de violences politiques.</em></p><p>La mort de Quentin Deranque, 23 ans, survenue le 14 février 2026 à Lyon des suites de violences commises deux jours plus tôt, constitue un drame grave. Une vie a été fauchée. Une famille est endeuillée. Cet évènement ne peut être traité comme un simple fait divers militant.</p><p>Une enquête judiciaire est en cours et devra établir les responsabilités individuelles avec rigueur et impartialité.</p><p>Mais au-delà de la procédure judiciaire, elle pose deux questions plus larges : celle de la responsabilité politique face aux groupes organisés qui pratiquent la confrontation de rue et la capacité de l'État à garantir l'ordre public et à prévenir la violence politique.</p><h2>La première mission de l'État : protéger</h2><p>Dans une démocratie, l'État détient le monopole de la violence « légitime ». Ce principe n'est pas théorique : il est la condition même de la paix civile.</p><p>Lorsque des groupes militants s'affrontent physiquement, lorsqu'un individu peut perdre la vie dans un contexte de confrontation politique, c'est que l'autorité publique a laissé s'installer un climat dangereux.</p><p><strong>L'État ne peut pas se contenter d'intervenir après le drame.</strong> Il doit prévenir, dissuader, empêcher la constitution de groupes organisés dont la logique repose sur l'affrontement.</p><blockquote>La violence politique prospère là où l'autorité recule.</blockquote><h2>L'impartialité n'est pas négociable</h2><p>Il ne peut y avoir, dans une République, de traitement différencié selon l'orientation idéologique des auteurs ou des victimes. La fermeté doit être la même. La loi doit être appliquée de manière identique. La justice doit être rendue sans considération partisane.</p><p>Si des responsabilités sont établies, elles devront être sanctionnées. Si des organisations sont impliquées dans des logiques de confrontation violente, cela devra être examiné avec la plus grande rigueur.</p><p><strong>L'État de droit n'est pas la faiblesse. Il est la crédibilité de l'autorité.</strong></p><h2>La responsabilité morale des acteurs politiques</h2><p>Au-delà de la dimension judiciaire, une question politique se pose.</p><p>Dans les heures qui ont suivi le drame, certaines réactions de responsables politiques ont consisté non pas à condamner clairement toute violence, mais à relativiser les faits, à invoquer des violences supposées subies en retour, ou à présenter les groupes impliqués comme des victimes permanentes.</p><p><strong>Cette logique est dangereuse.</strong> Dans une démocratie, il ne peut exister aucune justification conditionnelle de la violence politique. Il ne peut y avoir de « oui, mais ». La violence ne se justifie pas par la violence.</p><p>Certes, un parti politique n'est pas pénalement responsable des actes de militants extérieurs. Mais il porte une responsabilité morale dans le climat qu'il entretient.</p><p>La responsabilité d'un parti ou d'un élu ne se limite pas à ce qu'il ordonne explicitement. Elle concerne aussi ce qu'il tolère, ce qu'il excuse, ce qu'il minimise.</p><p>Lorsqu'un responsable politique affirme qu'un groupe « n'a rien fait » avant même que l'enquête n'ait abouti, ou qu'un autre explique que ce groupe serait en réalité continuellement agressé sans reconnaissance médiatique, il contribue à brouiller un principe fondamental : <strong>la violence ne se compense pas, elle se condamne.</strong></p><p>Aujourd'hui, celui qui ne pense pas comme vous, désigné comme « l'adversaire », est présenté comme une menace absolue, certains finissant donc par considérer que tous les moyens deviennent légitimes.</p><blockquote>La démocratie suppose un désaccord ferme, oui. Mais à aucun moment, elle ne suppose la guerre civile symbolique.</blockquote><h2>Restaurer l'autorité républicaine</h2><p>L'État ne peut pas arbitrer entre des justifications croisées. Il ne peut pas entrer dans une logique de « les uns contre les autres ».</p><p><strong>Il doit affirmer un principe simple :</strong> aucun groupe organisé n'a vocation à pratiquer la confrontation violente.</p><p>S'il existe des structures qui s'inscrivent dans une logique d'affrontement physique, elles doivent être traitées avec fermeté, quelle que soit leur orientation. Sans calcul. Sans faiblesse. Sans deux poids deux mesures.</p><h2>Une exigence pour la démocratie</h2><p>La campagne municipale que l'on vit actuellement devrait être un moment de débat sur la gestion locale, l'avenir des territoires, la qualité de vie des citoyens. Si elle devient un terrain d'affrontement physique ou de justification idéologique de la violence, alors la démocratie s'affaiblit.</p><p><strong>La paix civile ne repose pas sur l'équilibre des violences. Elle repose sur leur interdiction absolue.</strong></p><p>La question est donc simple : <em>L'État est-il encore capable de garantir que la politique reste un affrontement d'idées et non un affrontement physique ?</em></p><p>Si cette évidence vacille, alors il devient urgent de rouvrir un débat exigeant sur l'autorité de l'État et la responsabilité des acteurs publics.</p>"
    },
    {
      "id": "pourquoi-nous-avons-cree-les-nationalistes",
      "titre": "Refonder le débat national : pourquoi nous avons créé Les Nationalistes.fr",
      "date": "2026-01-18",
      "categorie": "Communiqués",
      "auteur": "Les Nationalistes",
      "image": "images/logo-LN.png",
      "resume": "La France traverse une période de trouble profond. Face à l'appauvrissement du débat public, nous avons créé une association pour retrouver un espace de réflexion exigeante sur les enjeux nationaux.",
      "contenu": "<p>La France traverse une période de trouble profond. Affaiblissement de l'autorité publique, perte de souveraineté dans des domaines stratégiques, fractures sociales et territoriales, inquiétudes démographiques et identitaires : les interrogations s'accumulent et les réponses semblent de plus en plus confuses.</p><p>Pour beaucoup de Français, le sentiment domine que les décisions essentielles échappent désormais au débat national. Que les grandes orientations se prennent loin d'eux. Que les sujets majeurs — immigration, souveraineté, sécurité, transmission, énergie — sont soit caricaturés, soit évités.</p><p>Dans le même temps, le débat public s'est appauvri. Les positions se radicalisent. Les invectives remplacent l'argumentation. Les réseaux sociaux favorisent la réaction immédiate plutôt que la réflexion construite. Entre indignation permanente et communication politique, l'espace de discussion sérieuse se réduit.</p><p><strong>C'est dans ce contexte qu'est née notre association.</strong></p><h2>Retrouver la maîtrise du débat</h2><p>Les Nationalistes ne sont pas un parti politique. Nous sommes une association de réflexion et de débat, attachée à la souveraineté nationale, à la cohésion du pays et à la restauration de l'autorité républicaine.</p><p>Nous partons d'un constat simple : <strong>une démocratie vivante suppose un débat exigeant.</strong></p><p>Or, aujourd'hui, trop de questions fondamentales sont abordées de manière superficielle ou émotionnelle. Les slogans remplacent les analyses. Les oppositions binaires empêchent toute nuance.</p><p>Nous voulons recréer un espace où l'on peut :</p><ul><li>Poser des diagnostics clairs</li><li>Confronter des points de vue argumentés</li><li>Produire des synthèses sérieuses</li><li>Réfléchir aux conditions d'une refondation nationale</li></ul><h2>Une sensibilité assumée, un cadre républicain</h2><p>Nous assumons une sensibilité souverainiste et nationale.</p><p>Nous pensons que la France ne peut rester une démocratie solide que si elle conserve la maîtrise de ses lois, de ses frontières, de ses choix énergétiques et stratégiques. Nous croyons qu'une nation ne peut survivre sans cohésion, sans transmission et sans respect de l'autorité légitime.</p><p><strong>Mais nous refusons la caricature et la démesure.</strong></p><p>Notre démarche s'inscrit dans le cadre républicain. Elle repose sur l'argumentation, la confrontation d'idées et le respect des institutions.</p><blockquote>Il ne s'agit pas d'agiter des peurs. Il s'agit d'examiner lucidement les défis qui se posent à notre pays.</blockquote><h2>Du constat aux propositions</h2><p>Notre ambition n'est pas de commenter l'actualité à chaud. Elle est de travailler dans la durée.</p><p>À travers nos débats et nos publications, nous aborderons notamment :</p><ul><li>La souveraineté nationale et l'avenir européen</li><li>La question migratoire et les conditions de l'assimilation</li><li>L'autorité de l'État et la sécurité</li><li>La transmission scolaire et culturelle</li><li>L'indépendance énergétique et industrielle</li></ul><p>Chaque débat donnera lieu à une synthèse. Chaque analyse sera discutée. Rien ne sera considéré comme intangible.</p><h2>Une indépendance assumée</h2><p>Les Nationalistes ne bénéficient d'aucune subvention publique. Notre association fonctionne uniquement grâce aux adhésions et aux dons de particuliers.</p><p><strong>Ce choix garantit notre liberté.</strong></p><p>Nous ne dépendons d'aucune structure partisane, d'aucun financeur institutionnel, d'aucune consigne extérieure. Nous ne dépendons que de nos membres et de ceux qui choisissent de nous soutenir.</p><h2>Construire plutôt que dénoncer</h2><p>Il est facile de dénoncer. Il est plus difficile de proposer.</p><p>Notre objectif est de contribuer à la reconstruction d'un débat national sérieux, cohérent et responsable.</p><p><strong>La France n'est pas condamnée au déclin.</strong> Mais son redressement suppose lucidité, courage et méthode.</p><p>Si vous partagez cette exigence, si vous souhaitez participer à des échanges structurés et exigeants, nous vous invitons à <a href='nous-soutenir.html'>nous rejoindre</a>.</p><blockquote>Le débat ne doit pas disparaître. Il doit s'élever.</blockquote>"
    }
  ]
}
